Repository: kenza-oss/Export-detail-kleer-infini
Catalog: kleerlogistics/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Nom
ar: الاسم

source: Code
ar: الرمز

source: Description
ar: الوصف

source: Actif
ar: نشط

source: Créé le
ar: تاريخ الإنشاء

source: Modifié le
ar: تاريخ التعديل

source: Catégorie de traduction
ar: فئة الترجمة

source: Catégories de traduction
ar: فئات الترجمة

source: Clé
ar: المفتاح

source: Catégorie
ar: الفئة

source: Contexte d'utilisation de cette traduction
ar: سياق استخدام هذه الترجمة

source: Clé de traduction
ar: مفتاح الترجمة

source: Clés de traduction
ar: مفاتيح الترجمة

source: Texte traduit
ar: النص المترجم

source: Approuvé
ar: معتمد

source: Approuvé par
ar: معتمد من قبل

source: Approuvé le
ar: تاريخ الاعتماد

source: Traduction
ar: الترجمة

source: Traductions
ar: الترجمات

source: Utilisateur
ar: المستخدم

source: Langue préférée
ar: اللغة المفضلة

source: Langue de secours
ar: اللغة الاحتياطية

source: Préférence de langue
ar: تفضيل اللغة

source: Préférences de langue
ar: تفضيلات اللغة

source: Email
ar: البريد الإلكتروني

source: SMS
ar: رسالة نصية

source: Notification
ar: إشعار

source: Document
ar: مستند

source: Interface utilisateur
ar: واجهة المستخدم

source: Type
ar: النوع

source: Variables
ar: المتغيرات

source: Liste des variables disponibles
ar: قائمة المتغيرات المتاحة

source: Modèle de traduction
ar: قالب الترجمة

source: Modèles de traduction
ar: قوالب الترجمة

source: Modèle
ar: القالب

source: Sujet
ar: الموضوع

source: Contenu
ar: المحتوى

source: Contenu de modèle
ar: محتوى القالب

source: Contenus de modèles
ar: محتويات القوالب

source: Clé de cache
ar: مفتاح التخزين المؤقت

source: Expire le
ar: تاريخ انتهاء الصلاحية

source: Cache de traduction
ar: التخزين المؤقت للترجمة

source: Caches de traduction
ar: التخزين المؤقت للترجمات

source: Bienvenue sur KleerLogistics
ar: مرحباً بك في KleerLogistics

source: Plateforme d'envoi collaboratif international
ar: منصة الشحن التعاوني الدولي

source: Connectez-vous
ar: تسجيل الدخول

source: Inscrivez-vous
ar: إنشاء حساب

source: Déconnexion
ar: تسجيل الخروج

source: Mon profil
ar: ملفي الشخصي

source: Mes envois
ar: شحناتي

source: Mes voyages
ar: رحلاتي

source: Messages
ar: الرسائل

source: Paiements
ar: المدفوعات

source: Paramètres
ar: الإعدادات

source: Aide
ar: المساعدة

source: Contact
ar: اتصل بنا

source: Accueil
ar: الرئيسية

source: Envois
ar: الشحنات

source: Voyages
ar: الرحلات

source: Matching
ar: المطابقة

source: Administration
ar: الإدارة

source: Enregistrer
ar: حفظ

source: Annuler
ar: إلغاء

source: Supprimer
ar: حذف

source: Modifier
ar: تعديل

source: Voir
ar: عرض

source: Ajouter
ar: إضافة

source: Rechercher
ar: بحث

source: Filtrer
ar: تصفية

source: Trier
ar: ترتيب

source: Ce champ est requis
ar: هذا الحقل مطلوب

source: Format invalide
ar: تنسيق غير صحيح

source: Valeur trop courte
ar: القيمة قصيرة جداً

source: Valeur trop longue
ar: القيمة طويلة جداً

source: Email invalide
ar: بريد إلكتروني غير صحيح

source: Numéro de téléphone invalide
ar: رقم هاتف غير صحيح

source: Opération réussie
ar: تمت العملية بنجاح

source: Données enregistrées avec succès
ar: تم حفظ البيانات بنجاح

source: Suppression réussie
ar: تم الحذف بنجاح

source: Modification réussie
ar: تم التعديل بنجاح

source: Une erreur s'est produite
ar: حدث خطأ

source: Accès refusé
ar: تم رفض الوصول

source: Page non trouvée
ar: الصفحة غير موجودة

source: Erreur de serveur
ar: خطأ في الخادم

source: Créer un envoi
ar: إنشاء شحنة

source: Publier un voyage
ar: نشر رحلة

source: Trouver un voyageur
ar: البحث عن مسافر

source: Trouver un envoi
ar: البحث عن شحنة

source: Suivre mon envoi
ar: تتبع شحنتي

source: Code de suivi
ar: رمز التتبع

source: Statut de livraison
ar: حالة التسليم

source: Confirmation de livraison
ar: تأكيد التسليم

source: Code OTP
ar: رمز OTP

source: Vérifier le code
ar: التحقق من الرمز

source: Code invalide
ar: رمز غير صحيح

source: Code expiré
ar: رمز منتهي الصلاحية

source: Livraison confirmée
ar: تم تأكيد التسليم

source: Livraison en cours
ar: التسليم قيد التنفيذ

source: En attente de livraison
ar: في انتظار التسليم

source: Livraison terminée
ar: تم التسليم

source: Livraison échouée
ar: فشل التسليم

source: Paiement
ar: الدفع

source: Montant
ar: المبلغ

source: Commission
ar: العمولة

source: Frais de service
ar: رسوم الخدمة

source: Total à payer
ar: المجموع المطلوب دفعه

source: Méthode de paiement
ar: طريقة الدفع

source: Carte bancaire
ar: بطاقة ائتمان

source: Espèces
ar: نقداً

source: Virement
ar: تحويل بنكي

source: Paiement en attente
ar: الدفع معلق

source: Paiement confirmé
ar: تم تأكيد الدفع

source: Paiement échoué
ar: فشل الدفع

source: Remboursement
ar: استرداد

source: Nouveau message
ar: رسالة جديدة

source: Envoyer
ar: إرسال

source: Tapez votre message...
ar: اكتب رسالتك...

source: Appel vocal
ar: مكالمة صوتية

source: Appel en cours...
ar: المكالمة جارية...

source: Terminer l'appel
ar: إنهاء المكالمة

source: Nouvelle notification
ar: إشعار جديد

source: Vous avez reçu un nouveau message
ar: لقد تلقيت رسالة جديدة

source: Votre envoi a été accepté
ar: تم قبول شحنتك

source: Votre envoi a été livré
ar: تم تسليم شحنتك

source: Nouveau voyage disponible
ar: رحلة جديدة متاحة

source: Paiement reçu
ar: تم استلام الدفع

source: Envoi non trouvé
ar: الشحنة غير موجودة

source: Voyage non trouvé
ar: الرحلة غير موجودة

source: Utilisateur non trouvé
ar: المستخدم غير موجود

source: Code de suivi invalide
ar: رمز تتبع غير صحيح

source: Date de voyage invalide
ar: تاريخ رحلة غير صحيح

source: Poids dépassé
ar: الوزن متجاوز

source: Destination non desservie
ar: الوجهة غير مخدومة

source: Authentification requise
ar: المصادقة مطلوبة

source: Permissions insuffisantes
ar: صلاحيات غير كافية

source: Session expirée
ar: انتهت صلاحية الجلسة

source: Veuillez vous reconnecter
ar: يرجى إعادة تسجيل الدخول

source: Centre d'aide
ar: مركز المساعدة

source: FAQ
ar: الأسئلة الشائعة

source: Contactez le support
ar: اتصل بالدعم

source: Signaler un problème
ar: الإبلاغ عن مشكلة

source: Demande d'assistance
ar: طلب مساعدة

source: Conditions d'utilisation
ar: شروط الاستخدام

source: Politique de confidentialité
ar: سياسة الخصوصية

source: Mentions légales
ar: الإشعارات القانونية

source: Cookies
ar: ملفات تعريف الارتباط

source: RGPD
ar: GDPR

source: Français
ar: الفرنسية

source: English
ar: الإنجليزية

source: Changer de langue
ar: تغيير اللغة

source: Langue
ar: اللغة

source: Gérer les traductions
ar: إدارة الترجمات

source: Ajouter une traduction
ar: إضافة ترجمة

source: Modifier la traduction
ar: تعديل الترجمة

source: Approuver la traduction
ar: اعتماد الترجمة

source: Traduction approuvée
ar: ترجمة معتمدة

source: Traduction en attente
ar: ترجمة معلقة

source: Exporter les traductions
ar: تصدير الترجمات

source: Importer les traductions
ar: استيراد الترجمات

source: Statistiques de traduction
ar: إحصائيات الترجمة

source: Complétude des traductions
ar: اكتمال الترجمات

source: Langues supportées
ar: اللغات المدعومة

source: Traductions manquantes
ar: الترجمات المفقودة

source: Traductions approuvées
ar: الترجمات المعتمدة

source: Traductions en attente
ar: الترجمات المعلقة

source: Cache des traductions
ar: التخزين المؤقت للترجمات

source: Nettoyer le cache
ar: مسح التخزين المؤقت

source: Cache nettoyé
ar: تم مسح التخزين المؤقت

source: Erreur lors du nettoyage du cache
ar: خطأ في مسح التخزين المؤقت
